cask_args appdir: '/Applications'
tap 'caskroom/cask'
tap 'gwerbin/tap'
tap 'vrcsix/casks'

brew 'neovim-qt'
brew 'zsh'
brew 'go'
brew 'terraform'
brew 'awscli'
brew 'coreutils'
brew 'gnu-tar'
brew 'llvm'
brew 'python3'
cask 'spotify'
cask 'google-chrome'
cask 'sequel-pro'
cask 'gpgtools'
cask 'konica-minolta-bizhub-c554e-driver'
cask 'slack'
cask 'keybase'
cask 'nomachine'
cask 'tunnelblick'
cask 'vmware-fusion'
cask 'cyberduck'
cask 'skype'
cask 'docker'
mas 'Microsoft Remote Desktop 8.0', id: 715768417
mas 'Pages', id: 409201541
